Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sikkerhverdag.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I enkelte andre land i EU er det mulig å få lisens til å kjøpe.
nn: I enkelte andre land i EU er det mogleg å få lisens til å kjøpe.

source: Et godt alternativ for bleking av jakttrofeer er å bruke en svakere hydrogenperoksid (12 %), men la trofeet ligge lengre.
nn: Eit godt alternativ for bleiking av jakttrofe er å bruke ein svakare hydrogenperoksid (12 %), men la trofeet liggje lenger.

source: Det samme gjelder hvis det lukter brent plast eller du hører tydelig knitring.
nn: Det same gjeld dersom det luktar brend plast eller du høyrer tydeleg knitring.

source: Det kan ikke være dør mellom et rom som skal dekkes og rommet der røykvarsleren er plassert.
nn: Det kan ikkje vere dør mellom eit rom som skal dekkjast og rommet der røykvarslaren er plassert.

source: Uvær, naturhendelser, sabotasje, tekniske problemer, terror eller krigshandlinger kan føre til at mange mister for eksempel strøm eller vann, og at det kan bli vanskeligere å få tak i nødvendige varer.
nn: Uvêr, naturhendingar, sabotasje, tekniske problem, terror eller krigshandlingar kan føre til at mange mister til dømes straum eller vatn, og at det kan bli vanskelegare å få tak i nødvendige varer.

source: I Norge må alle vise aktsomhet og opptre på en slik måte at brann ikke oppstår.
nn: I Noreg må alle vise aktsemd og opptre på ein slik måte at brann ikkje oppstår.

source: Når du går tom for gass kan du bytte inn den tomme flasken på bensinstasjoner, jernvarehandlere, gassforhandlere og en rekke andre steder.
nn: Når du går tom for gass, kan du byte inn den tomme flaska på bensinstasjonar, jernvarehandlar, gassforhandlarar og ei rekkje andre stader.

source: Det finnes også firmaer som leverer tjenester og apparater som gjør denne jobben lettere, spesielt ved store vannskader.
nn: Det finst også firma som leverer tenester og apparat som gjer denne jobben lettare, spesielt ved store vasskadar.

source: Dette passer til å lyse opp butikker og andre steder der det er behov for å lyse godt opp, men er ikke like trivelig hjemme.
nn: Dette passar til å lyse opp butikkar og andre stader der det er behov for å lyse godt opp, men er ikkje like triveleg heime.

source: Det finnes også ulike typer utstyr for fordeling av ladeeffekt og tid i garasjer med mange ladeuttak.
nn: Det finst også ulike typar utstyr for fordeling av ladeeffekt og tid i garasjar med mange ladeuttak.

source: kan du melde fra om bekymringer for ulike produkter.
nn: kan du melde frå om bekymringar for ulike produkt.

source: Det skal være mulig å rømme fra brann fra alle plan og etasjer hvor folk bor eller oppholder seg.
nn: Det skal vere mogleg å rømme frå brann frå alle plan og etasjar der folk bur eller oppheld seg.

source: Det finnes flere typer vester - flytevester, tradisjonelle redningsvester med krage og oppblåsbare redningsvester.
nn: Det finst fleire typar vestar - flytevestar, tradisjonelle redningsvestar med krage og oppblåsbare redningsvestar.

source: Hvor er varslingsanleggene?
nn: Kvar er varslingsanlegga?

source: Sørg også for at det er ryddig og ikke lagres brennbare materialer som papp eller papir der du oppbevarer bensinen.
nn: Sørg også for at det er ryddig og ikkje blir lagra brennbare materiale som papp eller papir der du oppbevarer bensinen.

source: hvilke aktiviteter som foregår hos virksomheten
nn: kva aktivitetar som går føre seg hos verksemda

source: for produksjon av ikke-medisinske tøymunnbind.
nn: for produksjon av ikkje-medisinske tøymunnbind.

source: Sjekk at gassapparatet er til innendørs bruk.
nn: Sjekk at gassapparatet er til innandørs bruk.

source: I denne videoen gir interiørarkitekt Boris Miller gode tips til hvordan du kan finne plass til å lagre vann.
nn: I denne videoen gjev interiørarkitekt Boris Miller gode tips til korleis du kan finne plass til å lagre vatn.

source: Lampene må ikke være en del av den faste installasjonen.
nn: Lampene må ikkje vere ein del av den faste installasjonen.

source: Små barn bør heller ikke bruke oppblåsbar redningsvest.
nn: Små barn bør heller ikkje bruke oppblåsbar redningsvest.

source: Det finnes ingen øvre grense for hvor mye diesel og fyringsolje du som privatperson kan oppbevare hjemme, men regelverket krever at du er aktsom.
nn: Det finst inga øvre grense for kor mykje diesel og fyringsolje du som privatperson kan oppbevare heime, men regelverket krev at du er aktsam.

source: Denne dokumentasjonen skal følge det elektriske anlegget.
nn: Denne dokumentasjonen skal følgje det elektriske anlegget.

source: Innmeldingen må alltid stemme overens med de faktiske forholdene på anlegget.
nn: Innmeldinga må alltid stemme overeins med dei faktiske forholda på anlegget.

source: Vær derfor heit sikker på at flammen er slokket før du etterfyller rødsprit på et apparat som er eller nettopp har vært i bruk.
nn: Ver derfor heilt sikker på at flammen er sløkt før du etterfyller raudsprit på eit apparat som er eller nettopp har vore i bruk.

source: Kravene til personlig verneutstyr er bestemt gjennom en egen forskrift og harmoniserte standarder for de enkelte produkttypene.
nn: Krava til personleg verneutstyr er vedtekne gjennom ei eiga forskrift og harmoniserte standardar for dei enkelte produkttypane.

source: Dyr kan også skade seg på stål- eller bambusstengene og papiret som lampene er laget av.
nn: Dyr kan også skade seg på stål- eller bambusstengene og papiret som lampene er laga av.

source: Vanlige solbriller ikke nok
nn: Vanlege solbriller ikkje nok

source: Dette viser en undersøkelse Direktoratet for samfunnssikkerhet og beredskap (DSB) har gjort.
nn: Dette viser ei undersøking Direktoratet for samfunnstryggleik og beredskap (DSB) har gjort.

source: Det er krav til komfyrvakt i alle nye boliger og hvis det legges opp ny kurs til komfyren.
nn: Det er krav til komfyrvakt i alle nye bustader og om det leggjast opp ny kurs til komfyren.

source: Komfyrvakten består av en sensor og en strømavbryter, som enten er plassert bak komfyren eller i sikringsskapet.
nn: Komfyrvakta består av ein sensor og ein straumavbrytar, som anten er plassert bak komfyren eller i sikringsskapet.

source: Du bør ikke fylle bensin når motoren er varm.
nn: Du bør ikkje fylle bensin når motoren er varm.

source: Huskeliste for riktig bruk:
nn: Hugseliste for riktig bruk:

source: Alle gassflasker har en sikkerhetsventil som slipper ut gassen hvis trykket i flasken blir for stort.
nn: Alle gassflasker har ein tryggleiksventil som slepper ut gassen dersom trykket i flaska blir for stort.

source: Med enkle tiltak kan du bidra til at eldre slektninger, naboer og andre i din omgangskrets får et tryggere hjem.
nn: Med enkle tiltak kan du bidra til at eldre slektningar, naboar og andre i omgangskrinsen din får ein tryggare heim.

source: Hvis et boligselskap mener at risikoen for uhell og ulykker blir for høy ved oppbevaring av farlig stoff, kan de bestemme egne regler som forbyr slik oppbevaring.
nn: Dersom eit bustadselskap meiner at risikoen for uhell og ulukker blir for høg ved oppbevaring av farleg stoff, kan dei bestemme eigne reglar som forbyr slik oppbevaring.

source: Slokk med lokket
nn: Sløkk med loket

source: Bruk riktig lengde
nn: Bruk riktig lengd

source: Du har selv lov til å sette opp gassdetektor og kullosdetektor, så lenge disse har batteri eller skal plugges i stikkontakten.
nn: Du har sjølv lov til å setje opp gassdetektor og kolosdetektor, så lenge desse har batteri eller skal pluggast i stikkontakten.

source: Fjern løse deler
nn: Fjern lause delar

source: Dette kan være vanskelig for små barn i en akutt situasjon.
nn: Dette kan vere vanskeleg for små barn i ein akutt situasjon.

source: Sjekk derfor at patronen er skrudd til hver gang før bruk.
nn: Sjekk derfor at patronen er skrudd til kvar gong før bruk.

source: Tørrkoking er den vanligste årsaken.
nn: Tørrkoking er den vanlegaste årsaka.

source: Dette kan du gjøre selv
nn: Dette kan du gjere sjølv

source: Bruk aldri tennvæske, bensin eller andre brennbare væsker i peisen eller ovnen.
nn: Bruk aldri tennvæske, bensin eller andre brennbare væsker i peisen eller omnen.

source: Medietilsynet har laget en rekke tips til hvordan du kan avsløre falske nyheter:
nn: Medietilsynet har laga ei rekkje tips til korleis du kan avsløre falske nyhende:

source: Hensikten kan for eksempel være å tjene penger, svindle deg, påvirke hva du mener politisk, eller skape forvirring i befolkningen.
nn: Føremålet kan til dømes vere å tene pengar, svindle deg, påverke kva du meiner politisk, eller skape forvirring i befolkninga.

source: Legg vekk mobilen og følg med når barna leker.
nn: Legg vekk mobilen og følg med når barna leiker.

source: Dette betyr merkingen
nn: Dette tyder merkinga

source: Hold boligen din ryddig og ren.
nn: Hald bustaden din ryddig og rein.

source: Din plikt å sjekke
nn: Di plikt å sjekke

source: Apparatene bør plasseres minst én meter fra brennbart materiale.
nn: Apparata bør plasserast minst éin meter frå brennbart materiale.

source: Varsle og lytt til myndighetene
nn: Varsle og lytt til styresmaktene

source: Etter fylling skal flaskene merkes på riktig vis.
nn: Etter fylling skal flaskene merkjast på riktig vis.

source: Hold grill og apparater utendørs
nn: Hald grill og apparat utandørs

source: Lytt til radio og søk etter tilgjengelig informasjon på nettet.
nn: Lytt til radio og søk etter tilgjengeleg informasjon på nettet.

source: Diesel og fyringsolje kan oppbevares både utendørs, innendørs og i uthus.
nn: Diesel og fyringsolje kan oppbevarast både utandørs, innandørs og i uthus.

source: Dette gjelder også for bruk av de enkelte elementerne på nettsidene, som for eksempel tekster, sjekklister, fotografier, ikoner og logo.
nn: Dette gjeld også for bruk av dei enkelte elementa på nettsidene, som til dømes tekstar, sjekklister, fotografi, ikon og logo.

source: For deg som privatperson betyr kravet til aktsomhet i praksis at du må tenke igjennom hvor og hvordan du oppbevarer dieselen, slik at du forebygger brann og annen ulykke.
nn: For deg som privatperson tyder kravet til aktsemd i praksis at du må tenkje igjennom kvar og korleis du oppbevarer dieselen, slik at du førebyggjer brann og anna ulukke.

source: Ved tegn på lekkasje
nn: Ved teikn på lekkasje

source: Personlig beredskap er intet unntak.
nn: Personleg beredskap er ikkje noko unntak.

source: Trekk ut støpslene
nn: Trekk ut støpsla

source: Ikke for mye eller fuktig ved
nn: Ikkje for mykje eller fuktig ved

source: Derfor må du aldri bruke vanlige solbriller under en solformørkelse.
nn: Derfor må du aldri bruke vanlege solbriller under ei solformørking.

source: til trevegg, brennbar bygning eller annet brennbart lagret materiell:
nn: til trevegg, brennbar bygning eller anna brennbart lagra materiale:

source: Prøv i vann
nn: Prøv i vatn

source: har vært utsatt for strømgjennomgang
nn: har vore utsett for straumgjennomgang

source: Slik bytter du gassflaske
nn: Slik byter du gassflaske

source: Bruker du skjøteledning her kan du risikere at dimensjonene ikke er kraftige nok.
nn: Bruker du skøyteleidning her, kan du risikere at dimensjonane ikkje er kraftige nok.

source: De fleste av oss er helt avhengig av strøm i hverdagen;
nn: Dei fleste av oss er heilt avhengig av straum i kvardagen;

source: Skru alltid av lyslenker om natten eller før du reiser bort.
nn: Skru alltid av lyslenkjer om natta eller før du reiser bort.

source: Sørg derfor alltid for god lufting i rom der du bruker gassapparater.
nn: Sørg derfor alltid for god lufting i rom der du bruker gassapparat.

source: Husk nytt batteri
nn: Hugs nytt batteri

source: Hvis du er på hytta eller det er langt til nærmeste brannvesen kan du prøve å dempe brannen med et pulverapparat mens du venter.
nn: Dersom du er på hytta eller det er langt til næraste brannvesen, kan du prøve å dempe brannen med eit pulverapparat medan du ventar.

source: Her er listen over hva du bør sjekke for å være sikker på at redningsvesten fungerer.
nn: Her er lista over kva du bør sjekke for å vere sikker på at redningsvesten fungerer.

source: Leketøy og kostymer til barn skal også være CE-merket.
nn: Leiketøy og kostyme til barn skal også vere CE-merkte.

source: Sjekk gjerne flere kilder for å se om saken er sann.
nn: Sjekk gjerne fleire kjelder for å sjå om saka er sann.

source: Gass eller ved som brenner bruker oksygen.
nn: Gass eller ved som brenn, bruker oksygen.

source: Du bør levere gressklipperen til en erfaren serviceforhandler en gang i året for en sikkerhets- og vedlikeholdsinspeksjon.
nn: Du bør levere grasklipparen til ein erfaren serviceforhandlar ein gong i året for ein tryggleiks- og vedlikehaldsinspeksjon.

source: Rydd også verdifulle gjenstander opp fra kjelleren.
nn: Rydd også verdifulle gjenstandar opp frå kjellaren.

source: Dette betyr at du som nabo skal få vite om hvilke ulykker som kan skje ved slike anlegg, hvordan du vil få varsling og informasjon hvis en ulykke skulle skje, og hvordan du bør forholde deg.
nn: Dette tyder at du som nabo skal få vite om kva slags ulykker som kan skje ved slike anlegg, korleis du vil få varsling og informasjon dersom ei ulykke skulle skje, og korleis du bør te deg.

source: Det er forbudt å brenne plast, bygningsmaterialer og annen søppel.
nn: Det er forbode å brenne plast, bygningsmateriale og anna søppel.

source: Det kan også være lurt å gjennomføre en brannøvelse – øvelse gjør mester, også når det gjelder evakuering.
nn: Det kan også vere lurt å gjennomføre ei brannøving –øving gjer meister, også når det gjeld evakuering.

source: Hvis du som forbruker opplever at et produkt er eller kan være farlig, bør du sende en bekymringsmelding til DSB.
nn: Dersom du som forbrukar opplever at eit produkt er eller kan vere farleg, bør du sende ei bekymringsmelding til DSB.

source: En utvendig bod, skap eller garasje over bakkenivå kan være et egnet sted for oppbevaring av små gassbeholdere.
nn: Ei utvendig bu, skap eller garasje over bakkenivå kan vere ein eigna stad for oppbevaring av små gassbehaldarar.

source: At butikkvann har holdbarhetsdato handler mest om at produsentene kan garantere innholdet slik de fremstiller det.
nn: At butikkvatn har haldbardato handlar mest om at produsentane kan garantere innhaldet slik dei framstillar det.

source: Når det gjelder diesel og fyringsoljer, så varmes fortsatt mange norske boliger opp ved hjelp av et sentralt anlegg som går på fyringsolje.
nn: Når det gjeld diesel og fyringsoljer, så blir framleis mange norske bustader varma opp ved hjelp av eit sentralt anlegg som går på fyringsolje.

source: Hjelp hverandre slik at alle kommer seg ut i sikkerhet.
nn: Hjelp kvarandre slik at alle kjem seg ut i tryggleik.

source: Ikke gi fyrverkeri til barn
nn: Ikkje gje fyrverkeri til barn

source: Brann på campingplassen kan spre seg raskt.
nn: Brann på campingplassen kan spreie seg raskt.

source: Ikke oppbevar i kjelleren
nn: Ikkje oppbevar i kjellaren

source: Ladeboksen begrenser ladestrømmen, slik at den ikke trekker mer strøm enn det bilen og det elektriske anlegget tåler.
nn: Ladeboksen avgrensar ladestraumen, slik at han ikkje trekkjer meir straum enn det bilen og det elektriske anlegget toler.

source: Derfor er det lurt å alltid ha et lokk i nærheten når du skal frityrsteke mat.
nn: Derfor er det lurt alltid å ha eit lok i nærleiken når du skal frityrsteike mat.

source: Forstyrrelsene kan forplante seg gjennom luften som radiobølger eller gå via ledninger.
nn: Forstyrringane kan forplante seg gjennom lufta som radiobølgjer eller gå via leidningar.

source: Denne posisjonen er bare beregnet for små babyer, slik at det enkelt å løfte babyen inn og ut av senga.
nn: Denne posisjonen er berre meint for små babyar, slik at det er enkelt å løfte babyen inn og ut av senga.

source: Dersom strømmen har vært borte på hytta eller mens du er på ferie kan det være vanskelig å vite nøyaktig hvor lenge.
nn: Dersom straumen har vore borte på hytta eller medan du er på ferie, kan det vere vanskeleg å vite nøyaktig kor lenge.

source: Hvis det er flere boligsameier som skal bruke samme gassanlegg, kan innmeldingen av praktiske grunner gjøres av gasselskapet.
nn: Dersom det er fleire bustadsameige som skal bruke same gassanlegg, kan innmeldinga av praktiske grunnar gjerast av gasselskapet.

source: Du kan også vurdere å lagre vann på glass.
nn: Du kan også vurdere å lagre vatn på glas.

source: Fyrverkeri i seg selv inneholder små menger eksplosiver, men i forbindelse med nyttårsaften lagrer importørene store mengder fyrverkeri på enkelte lagre.
nn: Fyrverkeri i seg sjølv inneheld små menger eksplosiv, men i samband med nyttårsaftan lagrar importørane store mengder fyrverkeri på enkelte lager.

source: Hvis du må ha stigen nærmere enn minimumsavstanden må du sette opp flammeskjerm som beskytter stigen ved brann.
nn: Dersom du må ha stigen nærare enn minimumsavstanden, må du setje opp flammeskjerm som beskyttar stigen ved brann.

source: Vær ekstra oppmerksom på saker som vekker sterke følelser.
nn: Ver ekstra merksam på saker som vekkjer sterke kjensler.

source: Produkter til bleking, modellfly og gjødsel
nn: Produkt til bleiking, modellfly og gjødsel

source: Flytt eller sikre større gjenstander som båt eller campingvogn.
nn: Flytt eller sikre større gjenstandar som båt eller campingvogn.

source: Personer med fagbrev i elektrikerfaget og tre års relevant praksis kan arbeide lovlig på sitt eget elektriske anlegg.
nn: Personar med fagbrev i elektrikarfaget og tre års relevant praksis kan arbeide lovleg på sitt eige elektriske anlegg.

source: God håndhygiene, hostehygiene og å holde avstand er de viktigste smitteverntiltakene for å forebygge smitte med covid-19.
nn: God handhygiene, hostehygiene og å halde avstand er dei viktigaste smitteverntiltaka for å førebyggje smitte med covid-19.

source: Uten tilgang på vann kan personlig hygiene raskt bli en utfordring.
nn: Utan tilgang på vatn kan personleg hygiene raskt bli ei utfordring.

source: Generelt bør flyteutstyr lagres hengende, luftig og tørt, skjermet for direkte sollys.
nn: Generelt bør flyteutstyr lagrast hengande, luftig og tørt, skjerma for direkte sollys.

source: Større oppgaver må elektrikere ta seg av.
nn: Større oppgåver må elektrikarar ta seg av.

source: En tommelfingerregel er at apparater som bruker over 1000 watt ikke bør kobles til med skjøteledning over lengre tid.
nn: Ein tommelfingerregel er at apparat som bruker over 1000 watt, ikkje bør koplast til med skøyteleidning over lengre tid.

source: Mange tror de kan spare penger på å legge varmekablene selv, for deretter å be en elektriker om å koble det til det elektriske anlegget i huset.
nn: Mange trur dei kan spare pengar påå leggje varmekablane sjølv, for deretter å be ein elektrikar om å kople det til det elektriske anlegget i huset.

source: Sjekk derfor at små deler, som for eksempel knapper og strammemekanismer for snorer, sitter godt fast og ikke kan dras av.
nn: Sjekk derfor at små delar, som til dømes knappar og strammemekanismar for snorer, sit godt fast og ikkje kan dragast av.

source: Forbudet mot å kjøpe, oppbevare og bruke gjelder.
nn: Forbodet mot å kjøpe, oppbevare og bruke gjeld.

source: Spraybokser som inneholder gass som drivmiddel (aerosolbeholdere) og spraybokser med brannfarlig innhold bør oppbevares på samme måte som andre gassbeholdere.
nn: Sprayboksar som inneheld gass som drivmiddel (aerosolbehaldarar) og sprayboksar med brannfarleg innhald bør oppbevarast på same måte som andre gassbehaldarar.

source: Godkjent for utleie
nn: Godkjent for utleige

source: Etter at du har bytta batteri, sjekk at det fungerer ved å trykke på testknappen.
nn: Etter at du har bytta batteri, sjekk at det fungerer ved å trykkje på testknappen.

source: Gass skal ikke oppbevares i kjelleren
nn: Gass skal ikkje oppbevarast i kjellaren

source: er informasjonen om farlige produkter er nå samlet på ett nettsted, slik at for at forbrukere og profesjonelle aktører ikke skal trenge å lete seg frem til informasjon fra ansvarlig myndighet.
nn: er informasjonen om farlege produkt no samla påéin nettstad, slik at forbrukarar og profesjonelle aktørar ikkje skal trenge å leite seg fram til informasjon frå ansvarleg styresmakt.

source: I boliger er ikke høyenergibranner like vanlige som ulmebranner.
nn: I bustader er ikkje høgenergibrannar like vanlege som ulmebrannar.

source: Husk derfor å rydde opp etter deg hvis du har skutt opp fyrverkeri, slik at ingen finner og skader seg på det du har latt ligge igjen.
nn: Hugs derfor å rydde opp etter deg dersom du har skote opp fyrverkeri, slik at ingen finn og skadar seg på det du har late liggje att.

source: Plasten kan legge seg over nese og munn slik at barnet ikke får puste.
nn: Plasten kan leggje seg over nase og munn slik at barnet ikkje får puste.

source: Her må du kontakte en registrert elektroinstallatør som kan kartlegge hva som trengs av kapasitet og utstyr for stabil og trygg lading i fellesgarasjer.
nn: Her må du kontakte ein registrert elektroinstallatør som kan kartleggje kva som trengst av kapasitet og utstyr for stabil og trygg lading i fellesgarasjar.

source: Slik griller du trygt med gass
nn: Slik grillar du trygt med gass

source: Det er strenge krav til hva som skal kontrolleres før og etter hver påfylling.
nn: Det er strenge krav til kva som skal kontrollerast før og etter kvar påfylling.

source: Dette bør du gjøre før du tar utstyret i bruk:
nn: Dette bør du gjere før du tek utstyret i bruk:

source: døren til sikringsskapet er varm å ta på
nn: døra til sikringsskapet er varm å ta på

source: Mellomstore og store trampoliner skal leveres med sikkerhetsnett og matte/polstring til beskyttelse av kanten rundt trampolinen.
nn: Mellomstore og store trampolinar skal leverast med tryggleiksnett og matte/polstring til vern av kanten rundt trampolinen.

source: Som hovedregel bør du kvitte deg med mat og medisiner som kan ha blitt forurenset i brannen.
nn: Som hovudregel bør du kvitte deg med mat og medisinar som kan ha vorte ureina i brannen.

source: Myndighetene i forskjellige europeiske land utveksler også informasjon om farlige produkter seg imellom.
nn: Styresmaktene i forskjellige europeiske land utvekslar også informasjon om farlege produkt seg imellom.

source: Disse tegnene bør du se etter hvis noen får strøm eller støt og dette er skadene som må behandles på sykehus umiddelbart.
nn: Desse teikna bør du sjå etter dersom nokon får straum eller støyt, og dette er skadane som må behandlast på sjukehus med ein gong.

source: Fest lampe og ledning
nn: Fest lampe og leidning

source: Mindre slokkesprayer eller andre tileggsprodukter som selges under navnet «brannslukningsapparat», blir ikke testet på samme måte som de røde skum- og pulverapparatene.
nn: Mindre sløkkjesprayar eller andre tilleggsprodukt som blir selde under namnet «brannsløkkingsapparat», blir ikkje testa på same måte som dei raude skum- og pulverapparata.

source: Eksempelvis er det stor forskjell på risikoen ved å røyke utendørs og det å røyke på sengen.
nn: Eksempelvis er det stor forskjell på risikoen ved å røykje utandørs og det å røykje på senga.

source: Produsenter av barneklær må følge strenge krav til sikkerhet.
nn: Produsentar av barneklede må følgje strenge krav til tryggleik.

source: Brukerens vekt, størrelse og bekledning, og flyteplaggets utforming er faktorer som påvirker hvordan et flyteplagg oppfører seg i praksis.
nn: Brukaren si vekt, storleik og påkleding, og utforminga av flyteplagget er faktorar som påverkar korleis eit flyteplagg oppfører seg i praksis.

source: Hør med beboeren hvilke vaner han eller hun har rundt bruk av elektriske ovner og andre elektriske produkter.
nn: Hør med bebuaren kva slags vanar han eller ho har rundt bruk av elektriske omnar og andre elektriske produkt.
